//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Sys */

	"100" = "\"%1\" 로딩 중";
	"101" = "\"%2\에서 심벌 \"%1\"을(를) 찾는 중";
	"102" = "\"%1\" 종료 중";
	"103" = "유효하지 않은 이터레이터의 시작 위치";
	"104" = "볼륨 검색 중 오류 발생";
	"105" = "<알 수 없음>";
	"106" = "전체 경로: %1";
	"107" = "볼륨명: %1";
	"108" = "로케이션명: %1";
	"109" = "확장: %1";
	"110" = "상위 폴더: ";
	"111" = "%1:.휴지통:";
	"112" = "%1 %2";
	"113" = "%1:AFP_리소스";
	"114" = "%1Resource:.FRK\\%2";
	"115" = "스트림의 끝지점 발견";
	"116" = "스트림 기록 실패";
	"117" = "알 수 없음";
	"118" = "폴더";
	"119" = "\"%1\": tot:%2 count:%3 max:%4 min:%5 avg:%6";
	"120" = "*** 버퍼 꽉 참, 일부 메시지 손실 ***\n";
	"121" = "매직 ID가 일치하지 않습니다.";
	"122" = "헤더의 크기가 읽힌 데이터양과 일치하지 않습니다.";
	"123" = "구버전입니다";
	"124" = "새로운 버전에서 데이터를 읽을 수 없습니다.";
	"125" = "알 수 없는 문제가 발생하였습니다.";
	"126" = "볼륨 크기: %1 bytes";
	"127" = "볼륨 여유공간: %1 bytes";
	"128" = "노트";
	"129" = "경고";
	"130" = "오류";
	"131" = "무제";
	"132" = "파일명: %1";
	"133" = "tmp";
	"134" = "txt";
	"135" = ":AFP_AfpInfo";
	"136" = ":Afp_리소스";
	"137" = "드라이버\\FASTFAT.SYS";
	"138" = "040904B0";
	"139" = "\\StringFileInfo\\%1\\ProductName";
	"140" = "Windows NT용 Pro Tools";
	"141" = "_NT_SYMBOL_PATH";
	"142" = "c:\\suppress stack dumps";
	"143" = "c:\\JIT 디버깅 활성화";
	"144" = "예상하지 못한 문제가 발생하였습니다.\nPro Tools를 반드시 종료하십시오.\n";
	"145" = "로그 파일이 %1\n에 기록되었습니다:";
	"146" = "프로그램 오류";
	"147" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"148" = "\\Log-%1.ptx";
	"149" = "설명:\r\n%1\r\nStack:\r\n";
	"150" = "파일에 저장하시겠습니까?";
	"151" = "예외 로그";
	"152" = "해당 사항 없음";
	"153" = "DAE";
	"154" = "InstallPath";
	"155" = "Software\\Digidesign\\";
	"156" = "ProgramFilesDir";
	"157" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"158" = "\\Digidesign";
	"159" = "fat";
	"160" = "fat32";
	"161" = "ntfs";
	"162" = "cdfs";
	"163" = "nfs";
	"164" = "avidfs";
	"165" = "avidfos";
	"166" = "a:";
	"167" = "b:";
	"168" = "%1 요청을 완료할 수 없습니다.";
	"169" = "선택한 이름에는 사용할 수 없는 문자가 있습니다.";
	"170" = "멀티프로세싱 서비스를 사용할 수 없습니다. 멀티프로세싱 서비스는 오퍼레이션이 필요합니다.";
	"171" = "부트 드라이브의 마운트 해제 불가";
	"172" = "폴더삭제 불가: %1이(가) 비어있지 않습니다.";
	"173" = "\"%1\"에서 \"%2\"로 복사 중";
	"174" = "\"%1\"에서 \"%2\"로 이동 중";
	"175" = "\"%1\"을(를) 삭제 중";
	"176" = "\"%1\"을(를) 생성 중";
	"177" = "\"%1\"을(를) 여는 중";
	"178" = "\"%1\"을(를) 읽는 중";
	"179" = "\"%1\"을(를) 쓰는 중";
	"180" = "\"%1\"을(를) 닫는 중";
	"181" = "\"%1\"의 속성 설정 중";
	"182" = "긴 전체 경로: %1";
	"183" = "소프트웨어\\Avid\\Pro Tools";
	"184" = "\\Avid";
	"185" = "\\Pro Tools";

/* L10N_Sys_MacOSErr */

	"200" = "라이브러리로 연결 중 오류";
	"201" = "무비 파일 손상";
	"202" = "Apple 이벤트의 데이터를 읽을 수 없습니다.";
	"203" = "데스크탑 데이터베이스가 손상되었습니다.";
	"204" = "시스템에 메모리를 할당할 수 없습니다. 치명적인 오류";
	"205" = "물리적 메모리 부족";
	"206" = "프로그램을 실행하기에는 'SIZE' 리소스에 지정된 파티션 크기가 부족합니다.";
	"207" = "버스 오류 발생";
	"208" = "슬롯에 카드 없음";
	"209" = "사운드 인풋 장치 사용 중";
	"210" = "부적합한 샘플 크기";
	"211" = "부적합한 샘플레이트";
	"212" = "레코딩을 하기에는 하드 너무 느립니다.";
	"213" = "부적합한 압축 종류";
	"214" = "부적합한 사운드 인풋 장치";
	"215" = "사용 가능한 사운드 인풋 하드웨어 없음";
	"216" = "사용 가능한 CPU 타임 부족";
	"217" = "채널 사용 중";
	"218" = "파일이 손상 또는 파손됐거나 AIFF 및 AIFF-C가 아닙니다.";
	"219" = "사용 가능한 메모리 부족";
	"220" = "리소스 손상 및 사용 불가";
	"221" = "채널 손상 및 사용 불가";
	"222" = "리소스 로딩 중 문제 발생";
	"223" = "사용 가능한 하드웨어 부족";
	"224" = "필수 사운드 하드웨어 사용 불가";
	"225" = "리소스 파일을 찾지 못함";
	"226" = "파일 끝지점을 지나 기록";
	"227" = "메모리 할당 실패";
	"228" = "임시 공간에 메모리 할당 실패";
	"229" = "스택 부족";
	"230" = "내부 파일 시스템 오류";
	"231" = "서버 볼륨 접속 해제";
	"232" = "HFS 포맷의 볼륨 아님: 데스크탑 관리자를 지원하지 않습니다.";
	"233" = "디렉토리가 너무 많이 열려 있습니다.";
	"234" = "디렉토리 확인불가 또는 패스명 미완성";
	"235" = "초기 지점에 로우-레벨 디스크 오류";
	"236" = "최종 지점에 로우-레벨 디스크 오류";
	"237" = "읽기/쓰기 권한에서 쓰기를 허용하지 않습니다.";
	"238" = "배드 마스터 디렉토리 블록";
	"239" = "이름 변경 중 문제 발생";
	"240" = "볼륨에는 매킨토시용으로 포맷된 디렉토리가 없습니다.";
	"241" = "잠금 파일을 읽기 위해 파일 열기 시도";
	"242" = "오프라인 볼륨";
	"243" = "쓰기 권한으로 파일을 열었습니다.";
	"244" = "지정된 파일명이 이미 존재합니다.";
	"245" = "파일 사용 중";
	"246" = "볼륨이 소프트웨어에 의해 잠겼습니다.";
	"247" = "잠금 파일";
	"248" = "쓰기-방지 기능이 설정된 디스크";
	"249" = "파일 또는 폴더를 찾을 수 없음";
	"250" = "너무 많은 파일이 열려 있습니다.";
	"251" = "파일의 시작지점 앞에 위치 마크 표시 시도";
	"252" = "성공적으로 파일의 끝지점에 도달하였습니다.";
	"253" = "파일이 열리지 않습니다.";
	"254" = "잘못된 파일명 또는 볼륨명";
	"255" = "I/O 오류";
	"256" = "볼륨을 찾을 수 없음";
	"257" = "디스크 꽉 참";
	"258" = "디렉토리 꽉 참";
	"259" = "드라이버 리소스를 찾을 수 없음";
	"260" = "드라이버가 요청을 완료할 수 없음";
	"261" = "액세스 권한이 없습니다.";
	"262" = "File name too long";
	"263" = "Permission denied";

/* L10N_Cmn */

	"300" = "( %1, %2 )";
	"301" = "\"%1\", 라인%2에 서 어설션이 발생하였습니다.";
	"302" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"303" = "src: %1, len: %2, dest: %3\n를 아래로 이동";
	"304" = "src: %1, len: %2, dest: %3\n를 위로 이동";
	"305" = "예상하지 못한 오류 발생";
	"306" = "메모리 부족";
	"307" = "예상하지 못한 스트림의 끝지점 발견";
	"308" = "스트림의 끝지점을 지난 후 위치 설정 시도";
	"309" = "out_of_range: Cmn_PolyVectorImpl::At";
	"310" = "Cmn_MakeString: 변환 오류 실패";
	"311" = "파일의 끝지점 발견";
	"312" = "리틀 엔디안";
	"313" = "빅 엔디안";
	"314" = "설정 없음";

/* L10N_DAW */

	"400" = "알 수 없음";
	"401" = "알려지지 않은";
	"402" = "취소";
	"403" = "Edit";
	"404" = "Undo";
	"405" = "Redo";
	"406" = "Cut";
	"407" = "Copy";
	"408" = "Paste";
	"409" = "Clear";
	"410" = "Select All";
	"411" = "Enter";
	"412" = "Return";
	"413" = "Escape";
	"414" = "Backspace";
	"415" = "Left Arrow";
	"416" = "Right Arrow";
	"417" = "Up Arrow";
	"418" = "Down Arrow";
	"419" = "Page Up";
	"420" = "Page Down";
	"421" = "Home";
	"422" = "End";
	"423" = "Space";
	"424" = "Tab";
	"425" = "Comma";
	"426" = "Period";
	"427" = "Quote";
	"428" = "Semicolon";
	"429" = "Backquote";
	"430" = "Minus";
	"431" = "Equals";
	"432" = "Plus";
	"433" = "Insert";
	"434" = "Delete";
	"435" = "Help";

/* L10N_Sys_Exception */

	"500" = "볼륨이 마운트되지 않았습니다.";
	"501" = "%1";
	"502" = "Can't create Pro Tools shared folder";
	"503" = "while creating symbolic link to file: %1";

/* L10N_DHSViews_128 */

	"600" = "없음";
	"601" = "확인";
	"602" = "192 kHz";
	"603" = "재-스캔";
	"604" = "초기값으로 설정";
	"605" = "확인";
	"606" = "하드웨어 설정";
	"607" = "샘플레이트";
	"608" = "주변장치";

/* L10N_DHSViews_133 */

	"700" = "인터페이스:";

/* L10N_DHSViews_134 */

	"800" = "없음";
	"801" = "인터페이스:";

/* L10N_DHSViews_199 */

	"900" = "!!!! 해당 주변장치를 위해 인터페이스를 반드시 지정해야 합니다 !!!!";

/* L10N_DHSViews_201 */

	"1000" = "반응속도 매우 빠름";
	"1001" = "(-28dB에서 녹색, -10 db에서 노란색)";
	"1002" = "일반";
	"1003" = "반응속도 빠름";
	"1004" = "(-50dB에서 녹색, -15 db에서 노란색)";
	"1005" = "(-60dB에서 녹색, -15 db에서 노란색)";
	"1006" = "(-50dB에서 녹색, -10 db에서 노란색)";
	"1007" = "DAC 뮤트";
	"1008" = "일반";
	"1009" = "활성화";
	"1010" = "오프";
	"1011" = "피크 홀드";
	"1012" = "반응속도 느림";
	"1013" = "오프";
	"1014" = "Ch 3-4";
	"1015" = "디지털 (S/PDIF)";
	"1016" = "디지털";
	"1017" = "아날로그";
	"1018" = "아날로그";
	"1019" = "Ch 1-2";
	"1020" = "디지털 (AES/EBU)";
	"1021" = "아날로그";
	"1022" = "Ch 7-8";
	"1023" = "아웃풋 미터 레벨";
	"1024" = "디지털";
	"1025" = "아날로그";
	"1026" = "Ch 5-6";
	"1027" = "디지털";

/* L10N_DHSViews_202 */

	"1100" = "+4 dBu";
	"1101" = "-10 dBV";
	"1102" = "인풋 레벨";
	"1103" = "+4 dBu";
	"1104" = "-10 dBV";
	"1105" = "아웃풋 레벨";
	"1106" = "아날로그";
	"1107" = "디지털";
	"1108" = "Ch 1-2";
	"1109" = "Tascam";
	"1110" = "기타";
	"1111" = "S/PDIF 포맷";

/* L10N_DHSViews_203 */

	"1200" = "-10 dB";
	"1201" = "15-16";
	"1202" = "-6 dB";
	"1203" = "-8 dB";
	"1204" = "11-12";
	"1205" = "9-10";
	"1206" = "13-14";
	"1207" = "+4 dB";
	"1208" = "+2 dB";
	"1209" = "저장";
	"1210" = "초기값";
	"1211" = "-2 dB";
	"1212" = "-4 dB";
	"1213" = "0 dB";
	"1214" = "아날로그";
	"1215" = "Ch 1-2 인풋";
	"1216" = "S/PDIF 포맷";
	"1217" = "S/PDIF";
	"1218" = "+4 dB";
	"1219" = "아웃풋 라인 레벨";
	"1220" = "-10 dB";
	"1221" = "3-4";
	"1222" = "1-2";
	"1223" = "7-8";
	"1224" = "5-6";
	"1225" = "기타";
	"1226" = "Tascam";
	"1227" = "인풋 민감도";

/* L10N_DHSViews_204 */

	"1300" = "포트 설정";
	"1301" = "옵티컬 (S/PDIF)";
	"1302" = "확장 I/O";
	"1303" = "AES/EBU";
	"1304" = "디지털 포맷";
	"1305" = "S/PDIF";
	"1306" = "외장 클럭 아웃풋:";
	"1307" = "Tascam";
	"1308" = "미터:";
	"1309" = "구형 I/O";
	"1310" = "S/PDIF 포맷";
	"1311" = "3-4";
	"1312" = "아웃풋";
	"1313" = "5-6";
	"1314" = "1-2";
	"1315" = "인풋";
	"1316" = "15-16";
	"1317" = "13-14";
	"1318" = "7-8";
	"1319" = "9-10";
	"1320" = "11-12";

/* L10N_DHSViews_205 */

	"1400" = "Ch 1-2 인풋";
	"1401" = "옵티컬";
	"1402" = "-10 dB";
	"1403" = "S/PDIF";
	"1404" = "AES/EBU";
	"1405" = "Tascam";
	"1406" = "기타";
	"1407" = "S/PDIF 포맷";
	"1408" = "+4 dB";
	"1409" = "라인 레벨";

/* L10N_DHSViews_206 */

	"1500" = "S/PDIF";
	"1501" = "MBox";
	"1502" = "Ch 1-2 인풋 소스";
	"1503" = "아날로그";

/* L10N_DHSViews_207 */

	"1600" = "+3 dB";
	"1601" = "0 dB";
	"1602" = "+9 dB";
	"1603" = "+6 dB";
	"1604" = "+12 dB";
	"1605" = "+15 dB";
	"1606" = "-3 dB";
	"1607" = "+18 dB";
	"1608" = "S/PDIF 미러링";
	"1609" = "S/PDIF 포맷";
	"1610" = "아웃풋";
	"1611" = "6 dB 게인 부스트";
	"1612" = "AudioMedia III";
	"1613" = "인풋 게인";
	"1614" = "Tascam";
	"1615" = "기타";

/* L10N_DHSViews_208 */

	"1700" = "-8 dB";
	"1701" = "-5 dB";
	"1702" = "-14 dB";
	"1703" = "-11 dB";
	"1704" = "+1 dB";
	"1705" = "+4 dB";
	"1706" = "-2 dB";
	"1707" = "-8 dBV Inst.";
	"1708" = "-10 dBV 라인";
	"1709" = "초기값";
	"1710" = "+4 dBu 라인";
	"1711" = "5-6";
	"1712" = "3-4";
	"1713" = "7-8";
	"1714" = "S/PDIF 미러링";
	"1715" = "S/PDIF";
	"1716" = "Tascam";
	"1717" = "S/PDIF 포맷";
	"1718" = "옵티컬 포맷";
	"1719" = "Digi 001";
	"1720" = "ADAT";
	"1721" = "인풋 게인";
	"1722" = "Ch 2 활성화";
	"1723" = "+7 dB";
	"1724" = "마이크/라인 HP 필터";
	"1725" = "기타";
	"1726" = "Ch 1 활성화";

/* L10N_DHSViews_209 */

	"1800" = "플레이백 시작/정지";
	"1801" = "풋스위치 콘트롤";
	"1802" = "레코드 펀치 인/아웃";
	"1803" = "ADAT";
	"1804" = "옵티컬 포맷";
	"1805" = "S/PDIF";

/* L10N_DHSViews_210 */

	"1900" = "-10 dBV";
	"1901" = "+4 dBu";
	"1902" = "+4 dBu";
	"1903" = "+4 dBu";
	"1904" = "-10 dBV";
	"1905" = "-10 dBV";
	"1906" = "+4 dBu";
	"1907" = "-10 dBV";
	"1908" = "-10 dBV";
	"1909" = "-10 dBV";
	"1910" = "+4 dBu";
	"1911" = "Ch 4";
	"1912" = "Ch 5";
	"1913" = "Ch 3";
	"1914" = "Ch 7";
	"1915" = "Ch 8";
	"1916" = "Ch 6";
	"1917" = "-10 dBV";
	"1918" = "소프트 클립";
	"1919" = "+4 dBu";
	"1920" = "Ch 2";
	"1921" = "Ch 1";
	"1922" = "B";
	"1923" = "A";
	"1924" = "A";
	"1925" = "A";
	"1926" = "B";
	"1927" = "B";
	"1928" = "A";
	"1929" = "B";
	"1930" = "인풋 트림";
	"1931" = "B";
	"1932" = "A";
	"1933" = "레퍼런스 레벨";
	"1934" = "+4 dBu";
	"1935" = "B";
	"1936" = "+4 dBu";
	"1937" = "-10 dBV";
	"1938" = "B";
	"1939" = "A";
	"1940" = "A";
	"1941" = "A";
	"1942" = "B";

/* L10N_DHSViews_211 */

	"2000" = "B";
	"2001" = "A";
	"2002" = "B";
	"2003" = "A";
	"2004" = "A";
	"2005" = "B";
	"2006" = "B";
	"2007" = "A";
	"2008" = "B";
	"2009" = "B";
	"2010" = "B";
	"2011" = "A";
	"2012" = "A";
	"2013" = "Ch 5";
	"2014" = "Ch 4";
	"2015" = "Ch 6";
	"2016" = "Ch 2";
	"2017" = "Ch 1";
	"2018" = "Ch 3";
	"2019" = "B";
	"2020" = "A";
	"2021" = "A";
	"2022" = "Ch 8";
	"2023" = "Ch 7";
	"2024" = "아웃풋 트림";

/* L10N_DHSViews_212 */

	"2100" = "오프 (듀얼 와이어 AES/EBU 1-4)";
	"2101" = "온 (일반 AES/EBU 1-8)";
	"2102" = "AES/EBU 넌-오디오 데이터";
	"2103" = "Ch 7-8";
	"2104" = "SR 변환";
	"2105" = "Ch 5-6";
	"2106" = "Ch 7-8";
	"2107" = "Ch 1-2";
	"2108" = "Ch 3-4";
	"2109" = "ADAT 1-8";
	"2110" = "TDIF 1-8";
	"2111" = "인풋 포맷";
	"2112" = "AES/EBU 1-8";
	"2113" = "Ch 3-4";
	"2114" = "Ch 5-6";
	"2115" = "SR 변환";
	"2116" = "Ch 1-2";

/* L10N_DHSViews_213 */

	"2200" = "-10 dBV";
	"2201" = "+4 dBu";
	"2202" = "-10 dBV";
	"2203" = "+4 dBu";
	"2204" = "+4 dBu";
	"2205" = "-10 dBV";
	"2206" = "-10 dBV";
	"2207" = "+4 dBu";
	"2208" = "-10 dBV";
	"2209" = "-10 dBV";
	"2210" = "-10 dBV";
	"2211" = "+4 dBu";
	"2212" = "+4 dBu";
	"2213" = "Ch 5";
	"2214" = "Ch 4";
	"2215" = "Ch 6";
	"2216" = "Ch 2";
	"2217" = "Ch 1";
	"2218" = "Ch 3";
	"2219" = "-10 dBV";
	"2220" = "+4 dBu";
	"2221" = "+4 dBu";
	"2222" = "Ch 8";
	"2223" = "Ch 7";
	"2224" = "레퍼런스 레벨";

/* L10N_DHSViews_214 */

	"2300" = "-10 dBV";
	"2301" = "+4 dBu";
	"2302" = "-10 dBV";
	"2303" = "+4 dBu";
	"2304" = "+4 dBu";
	"2305" = "-10 dBV";
	"2306" = "-10 dBV";
	"2307" = "+4 dBu";
	"2308" = "-10 dBV";
	"2309" = "-10 dBV";
	"2310" = "-10 dBV";
	"2311" = "+4 dBu";
	"2312" = "+4 dBu";
	"2313" = "Ch 5";
	"2314" = "Ch 4";
	"2315" = "Ch 6";
	"2316" = "Ch 2";
	"2317" = "Ch 1";
	"2318" = "Ch 3";
	"2319" = "-10 dBV";
	"2320" = "+4 dBu";
	"2321" = "+4 dBu";
	"2322" = "Ch 8";
	"2323" = "Ch 7";
	"2324" = "레퍼런스 레벨";

/* L10N_DHSViews_215 */

	"2400" = "현재 Pro Tools 내에서는 로우 레이턴시 모니터링을 직접 설정할 수 없습니다.  M-Audio 제어판에서 로우 레이턴시를 활성화할 수 있습니다.  ";
	"2401" = "설정 프로그램 실행";
	"2402" = "하드웨어 콘트롤은 해당 장치의 설정 프로그램에서 설정할 수 있습니다.";

/* L10N_DHSViews_216 */

	"2500" = "-8 dBV";
	"2501" = "+4 dBu";
	"2502" = "-8 dBV";
	"2503" = "+4 dBu";
	"2504" = "+4 dBu";
	"2505" = "-8 dBV";
	"2506" = "-8 dBV";
	"2507" = "+4 dBu";
	"2508" = "-8 dBV";
	"2509" = "+4 dBu";
	"2510" = "-8 dBV";
	"2511" = "-8 dBV";
	"2512" = "+4 dBu";
	"2513" = "+4 dBu";
	"2514" = "아웃풋 라인 레벨";
	"2515" = "+4 dBu";
	"2516" = "아날로그";
	"2517" = "S/PDIF";
	"2518" = "외장 클럭 아웃풋:";
	"2519" = "미터:";
	"2520" = "-10 dBV";
	"2521" = "+4 dBu";
	"2522" = "-8 dBV";
	"2523" = "+4 dBu";
	"2524" = "-8 dBV";
	"2525" = "Tascam";
	"2526" = "Ch 1-2 인풋";
	"2527" = "S/PDIF 포맷";
	"2528" = "Ch 5";
	"2529" = "Ch 6";
	"2530" = "-6 dBV";
	"2531" = "-4 dBV";
	"2532" = "Ch 8";
	"2533" = "Ch 9";
	"2534" = "Ch 7";
	"2535" = "3-4";
	"2536" = "-12 dBV";
	"2537" = "인풋 민감도";
	"2538" = "1-2";
	"2539" = "-10 dBV";
	"2540" = "-8 dBV";
	"2541" = "+4 dBu";
	"2542" = "-8 dBV";
	"2543" = "+4 dBu";
	"2544" = "Ch 16";
	"2545" = "+4 dBu";
	"2546" = "+4 dBu";
	"2547" = "-8 dBV";
	"2548" = "-8 dBV";
	"2549" = "Ch 11";
	"2550" = "Ch 12";
	"2551" = "Ch 10";
	"2552" = "Ch 14";
	"2553" = "Ch 15";
	"2554" = "Ch 13";

/* L10N_DHSViews_218 */

	"2600" = "레코드 펀치 인/아웃";
	"2601" = "주의: S/PDIF 인풋을 사용하려면 클럭 소스를 S/PDIF로 설정해야 합니다. 클럭 소스가 S/PDIF로 설정되어 있지만 S/PDIF에서 인풋 시그널이 감지되지 않을 경우 클럭 소스가 확인될 때까지 모든 오디오가 뮤트됩니다.";
	"2602" = "풋스위치 콘트롤";
	"2603" = "플레이백 시작/정지";

/* L10N_DHSViews_300 */

	"2700" = "Mbox";
	"2701" = "클럭 소스";
	"2702" = "S/PDIF";
	"2703" = "S/PDIF";
	"2704" = "확인";
	"2705" = "내부";
	"2706" = "샘플레이트";
	"2707" = "44.1 kHz";
	"2708" = "하드웨어 설정";
	"2709" = "Ch 1-2 인풋";
	"2710" = "아날로그";
	"2711" = "48 kHz";

/* L10N_DHSViews_1000 */

	"2800" = "클럭 소스";

/* L10N_DHSViews_1001 */

	"2900" = "클럭 소스";
	"2901" = "메인";

/* L10N_DHSViews_1002 */

	"3000" = "클럭 소스";
	"3001" = "마스터 주변장치";

/* L10N_DHS1 */

	"3100" = "시스템에서 디지디자인 카드가 발견되지 않았습니다.";
	"3101" = "DigiSystem INIT을 초기화 할 수 없습니다.";
	"3102" = "샘플레이트를 선택한 값으로 설정할 수 없습니다. DSI 오류 = ";
	"3103" = "메인";
	"3104" = "모니터";
	"3105" = " (모니터)";
	"3106" = "믹서";
	"3107" = "내부";
	"3108" = "비디오";
	"3109" = "디지털";
	"3110" = "옵티컬";
	"3111" = "슬레이브";
	"3112" = "AES/EBU";
	"3113" = "S/PDIF";
	"3114" = "디지털: ";
	"3115" = "AES/EBU";
	"3116" = "S/PDIF";
	"3117" = "AES/EBU [Enc]";
	"3118" = "S/PDIF [Enc]";
	"3119" = "(S/PDIF)";
	"3120" = "아날로그";
	"3121" = "옵티컬 (S/PDIF)";
	"3122" = "ADAT";
	"3123" = "ADAT S/MUX";
	"3124" = "S/PDIF (RCA)";
	"3125" = "슬롯 1";
	"3126" = "슬롯 2";
	"3127" = "슬롯 3";
	"3128" = "슬롯 4";
	"3129" = "워드클럭";
	"3130" = "워드클럭";
	"3131" = "슬레이브 클럭";
	"3132" = "유저 싱크 인풋";
	"3133" = "없음";
	"3134" = "호스";
	"3135" = "미지원";
	"3136" = "포트 A";
	"3137" = "포트 B";
	"3138" = "Exp";
	"3139" = "(오프라인)";
	"3140" = "[Enc]";
	"3141" = "켜짐 (일반 AES/EBU 9-16)";
	"3142" = "꺼짐 (듀얼 와이어 AES/EBU 9-12)";
	"3143" = "아날로그 인";
	"3144" = "아날로그 아웃";
	"3145" = " 1-8";
	"3146" = " 9-16";
	"3147" = "1-2";
	"3148" = "3-4";
	"3149" = "5-6";
	"3150" = "7-8";
	"3151" = "9-10";
	"3152" = "11-12";
	"3153" = "13-14";
	"3154" = "15-16";
	"3155" = "?-?";
	"3156" = "AES/EBU 1-2";
	"3157" = "AES/EBU 1-4";
	"3158" = "AES/EBU 1-8";
	"3159" = "AES/EBU 3-4";
	"3160" = "AES/EBU 5-6";
	"3161" = "AES/EBU 7-8";
	"3162" = "AES/EBU 9-10";
	"3163" = "AES/EBU 11-12";
	"3164" = "AES/EBU 13-14";
	"3165" = "AES/EBU 15-16";
	"3166" = "AES/EBU 9-16";
	"3167" = "AES/EBU 9-12";
	"3168" = "ADAT 1-8";
	"3169" = "ADAT 9-16";
	"3170" = "TDIF 1-8";
	"3171" = "TDIF 9-16";
	"3172" = "  > ";
	"3173" = "<인터페이스 없음>";
	"3174" = "[";
	"3175" = "]";
	"3176" = " (";
	"3177" = ")";
	"3178" = "+ ";
	"3179" = ", ";
	"3180" = "-";
	"3181" = "워드클럭 (";
	"3182" = "옵티컬 (ADAT)";
	"3183" = "CR 경로에 폴드-다운 사용";
	"3184" = "CR 경로에 폴드-다운 사용 안함";
	"3185" = "CR의 채널 수가 스테레오 보다 크면 폴드-다운 사용";
	"3186" = "LFE가 제거된 폴드-다운 사용";
	"3187" = "폴드-다운 사용 안함 (L/R 채널 전용)";
	"3188" = "믹서 인풋 뮤트";
	"3189" = "레코드 활성화/인풋 모니터가 Pro Tools 트랙을 뮤트";
	"3190" = "무시 (수동 뮤트 관리)";
	"3191" = "라벨";
	"3192" = "인풋명 재설정:";
	"3193" = "포트 1";
	"3194" = "포트 2";
	"3195" = "Optical I/O";

/* L10N_DHS2 */

	"3200" = "Ch 9-10";
	"3201" = "Ch 11-12";
	"3202" = "Ch 13-14";
	"3203" = "Ch 15-16";
	"3204" = "Ch 9";
	"3205" = "Ch 10";
	"3206" = "Ch 11";
	"3207" = "Ch 12";
	"3208" = "Ch 13";
	"3209" = "Ch 14";
	"3210" = "Ch 15";
	"3211" = "Ch 16";
	"3212" = "인터페이스 없음";
	"3213" = "882 Studio";
	"3214" = "882 I/O";
	"3215" = "888 I/O";
	"3216" = "888/24 I/0";
	"3217" = "ADAT Bridge A (1-8)";
	"3218" = "ADAT Bridge B (9-16)";
	"3219" = "882/20  I/O";
	"3220" = "1622 I/O";
	"3221" = "96 I/O";
	"3222" = "192 I/O";
	"3223" = "알 수 없음";
	"3224" = " #";
	"3225" = "강조: 라인 %3에 있는 파일 \"%2\"의 \"%1\"";
	"3226" = "DSI에 오류가 발생하였습니다: %1";
	"3227" = "Bass, Shelley";
	"3228" = "Aux";
	"3229" = "별도";
	"3230" = "첫번째 HD카드에 연결된 오디오 인터페이스를 찾을 수 없습니다. 전원, DigiLink 케이블과 주변장치의 연결을 확인 하십시오.";
	"3231" = "종료";
	"3232" = "재-스캔";
	"3233" = "설정";
	"3234" = "주변장치 종류:";
	"3235" = "옵티컬 (ADAT)";
	"3236" = "(모든 포맷)";
	"3237" = " 해당 없음";
	"3238" = "[Encl]";
	"3239" = "TDIF";
	"3240" = "WordClk";
	"3241" = "슬레이브 클럭";
	"3242" = "루프 마스터:";
	"3243" = "오디오 인터페이스와 상호 연동 중 타임아웃이 발생하였습니다.";
	"3244" = "디지털 클럭 동기화가 일시적으로 중단되었습니다.";
	"3245" = "싱크 소스가 유효합니다.";
	"3246" = "싱크 주변 장치가 존재하지 않습니다.";
	"3247" = "하드웨어가 싱크를 인식할 수 없습니다.  연결 상태를 확인하거나 클럭 소스를 변경하십시오.";
	"3248" = "클럭 소스가 영역을 벗어나 주변 장치의 내부 클럭으로 전환 되었습니다. 싱크 소스를 확인 후 원하는 클럭 소스를 다시 선택하십시오.";
	"3249" = "주변 장치 중 하나가 루프 싱크를 수신하지 못하고 있습니다.";
	"3250" = "불량 내부 싱크.";
	"3251" = "알 수 없는 DSI 오류.";
	"3252" = "싱크를 생성할 수 없습니다.";
	"3253" = "인풋";
	"3254" = "아웃풋";
	"3255" = "주변장치의 확장 포트 업데이트:";
	"3256" = "주변장치의 구형 포트 업데이트:";
	"3257" = "모든 구형 I/O을 선택하면 모든 확장 I/O가 오프라인됩니다.  계속하시겠습니까?";
	"3258" = "모든 확장 I/O을 선택하면 모든 구형 I/O가 오프라인됩니다.  계속하시겠습니까?";
	"3259" = "구형 I/O을 선택하면 ";
	"3260" = " 주변장치가 오프라인 됩니다. 계속 하시겠습니까?";
	"3261" = "확장 I/O을 선택하면 ";
	"3262" = " 그리고 ";
	"3263" = "SYNC";
	"3264" = "192 Dig. I/O";
	"3265" = "192 Digital I/O";
	"3266" = "%1의 클럭 레퍼런스가 고정되었습니다.";
	"3267" = "%1의 클럭 레퍼런스가 고정되지 않았습니다. 시스템이 플레이백 되지만 클럭이 복구되기 전에는 올바르게 해결되지 않습니다. 연결을 확인하거나 클럭 레퍼런스 또는 클럭 소스를 변경하십시오.";
	"3268" = "Ch 1-2 인풋 소스";
	"3269" = "바이트 순서";
	"3270" = "[0][1][2] (범용)";
	"3271" = "옵티컬";
	"3272" = "디지털";
	"3273" = "토크백";
	"3274" = "토크";
	"3275" = "Digi 002";
	"3276" = "D-Show | FWx";
	"3277" = "<알 수 없는 장치>";
	"3278" = "S/PDIF 아웃풋 Cat. 코드";
	"3279" = "Tascam";
	"3280" = "96i I/O";
	"3281" = "VENUE HDx";
	"3282" = "HD I/O";
	"3283" = "HD OMNI";
	"3284" = "없음";
	"3285" = "소프트 클립";
	"3286" = "Curv";
	"3287" = "HD MADI";
	"3288" = "MADI";
	"3289" = " DSP Plug-Ins will be reset. Press OK to continue. ";
	"3290" = "MTRX 16x16";
	"3291" = "MTRX DigiLink Main";
	"3292" = "MTRX DigiLink Card";
	"3293" = "MTRX Studio";
	"3294" = "MTRX";
	"3295" = "Pro Tools | Carbon";
	"3296" = "Pro Tools | Carbon Expanded";
	"3297" = "Pro Tools | Carbon Pre";
	"3298" = "Sync X";
	"3299" = "Clock Master:";

/* L10N_DHS3 */

	"3300" = "??";
	"3301" = "큐";
	"3302" = "슬레이트";
	"3303" = "아날로그 (DB-25)";
	"3304" = "AES/EBU (DB-25)";
	"3305" = "Dig";
	"3306" = "CR 경로";
	"3307" = "포맷";
	"3308" = "폴드-다운";
	"3309" = "알 수 없음";
	"3310" = "메인";
	"3311" = "ALT";
	"3312" = "없음";
	"3313" = "모노";
	"3314" = "스테레오";
	"3315" = "2.1";
	"3316" = "LCR";
	"3317" = "Quad";
	"3318" = "LCRS";
	"3319" = "5.0";
	"3320" = "5.1";
	"3321" = "6.0";
	"3322" = "6.1";
	"3323" = "7.0";
	"3324" = "7.1";
	"3325" = "7.0 SDDS";
	"3326" = "7.1 SDDS";
	"3327" = "7.0.2";
	"3328" = "7.1.2";
	"3329" = "Overhead";
	"3330" = "11.0";
	"3331" = "11.1";
	"3332" = "범용";
	"3333" = "1";
	"3334" = "2";
	"3335" = "3";
	"3336" = "4";
	"3337" = "5";
	"3338" = "6";
	"3339" = "7";
	"3340" = "8";
	"3341" = "9";
	"3342" = "10";
	"3343" = "11";
	"3344" = "12";
	"3345" = "?";
	"3346" = "L";
	"3347" = "Lc";
	"3348" = "C";
	"3349" = "M";
	"3350" = "Rc";
	"3351" = "R";
	"3352" = "Lss";
	"3353" = "Rss";
	"3354" = "Lsr";
	"3355" = "Rsr";
	"3356" = "Ls";
	"3357" = "Cs";
	"3358" = "S";
	"3359" = "Rs";
	"3360" = "Lts";
	"3361" = "Rts";
	"3362" = "Lw";
	"3363" = "Rw";
	"3364" = "LFE";
	"3365" = "1st Order Ambisonics";
	"3366" = "2nd Order Ambisonics";
	"3367" = "3rd Order Ambisonics";
	"3368" = "00";
	"3369" = "01";
	"3370" = "02";
	"3371" = "03";
	"3372" = "04";
	"3373" = "05";
	"3374" = "06";
	"3375" = "07";
	"3376" = "08";
	"3377" = "09";
	"3378" = "10";
	"3379" = "11";
	"3380" = "12";
	"3381" = "13";
	"3382" = "14";
	"3383" = "15";
	"3384" = "Main";
	"3385" = "Alt 1";
	"3386" = "Alt 2";
	"3387" = "HP %1";

/* L10N_DHS4 */

	"3400" = "SRC 워드 클럭 인 1 ";
	"3401" = "SRC 워드 클럭 인 2 ";
	"3402" = "- SRC 워드 클럭 인 1 (44.1/48)";
	"3403" = "- SRC 워드 클럭 인 2 (44.1/48)";
	"3404" = "SRC AES/EBU";
	"3405" = "MADI 인";
	"3406" = "44.1 kHz / 48 kHz";
	"3407" = "88.2 kHz / 96 kHz";
	"3408" = "176.4 kHz / 192 kHz";
	"3409" = "ADAT 1-8";
	"3410" = "ADAT S/MUX 1-8";
	"3411" = "ADAT S/MUX 1-4";
	"3412" = "ADAT S/MUX 1-2";
	"3413" = "ADAT S/MUX 9-10";
	"3414" = "ADAT S/MUX 9-12";
	"3415" = "모든 설정은 팩토리 초기 값이 되며 실행취소 할 수 없습니다!";
	"3416" = "스피커 (+10dBu)";
	"3417" = "라인 (+24dBu)";
	"3418" = "옵티컬 (ADAT) [Encl]";
	"3419" = "옵티컬 (ADAT S/MUX) [Encl]";
	"3420" = "옵티컬 (S/PDIF) [Encl]";
	"3421" = "레이블";
	"3422" = "9-12";
	"3423" = "9-16";
	"3424" = "싱글 와이어";
	"3425" = "듀얼 와이어";
	"3426" = "SRC";
	"3427" = "S/MUX";
	"3428" = "모든 인풋과 아웃풋 라우팅은 팩토리 초기 값이 되며 실행취소 할 수 없습니다!";
	"3429" = "일부 콘트롤 룸 경로에 스피커가 지정되어 있지 않습니다. 모니터 탭을 선택한 후 활성화되어 있는 모든 CR 경로를 지정해 주십시오.";
	"3430" = "전체 채널 수 (%1)";
	"3431" = "베리스피드 채널 수 (%1)";
	"3432" = "없음";
	"3433" = "최근 트랙 추가";
	"3434" = "선택한 트랙 추가";
	"3435" = "다음 마커로 커서 이동";
	"3436" = "이전 마커로 커서 이동";
	"3437" = "탭 템포";
	"3438" = "플레이백 시작/정지";
	"3439" = "레코딩 시작/정지";
	"3440" = "루프 플레이백 토글";
	"3441" = "실행취소";
	"3442" = "세션 저장";
	"3443" = "250 msec";
	"3444" = "500 msec";
	"3445" = "750 msec";
	"3446" = "1 sec";
	"3447" = "MTRX HD I/O";
	"3448" = "MTRX MADI I/O";
	"3449" = "Line I/O";
	"3450" = "Talkback On / Off";
	"3451" = "Punch In / Punch Out";
	"3452" = "Play / Stop";
	"3453" = "Latching (Open)";
	"3454" = "Latching (Closed)";
	"3455" = "Momentary (Open)";
	"3456" = "Momentary (Closed)";
	"3457" = "Firmware: N/A";
	"3458" = "Firmware: %1.%2.%3.%4";
	"3459" = "(Educational Unit)";
	"3460" = "The Pro Tools | Carbon internal temperature is higher than expected, which could result in overheating. The device may need to be serviced.";
	"3461" = "The Pro Tools | Carbon fan is not working as expected, which could result in overheating. The device may need to be serviced.";
	"3462" = "N/A";
	"3463" = " %1";
	"3464" = "\n";
	"3465" = "%1 is disabled and will result in unattenuated (loud) output level on %2. Use caution if these outputs are connected directly to speakers. \n\nEnabling %1 will result in attenuated output level controlled by the output encoder.";

/* L10N_SampleRates */

	"3500" = "알 수 없는 샘플레이트";
	"3501" = "사용자화...";
	"3502" = "샘플레이트 입력:";
	"3503" = "사용자 샘플레이트";
	"3504" = "8 kHz";
	"3505" = "11.025 kHz";
	"3506" = "16 kHz";
	"3507" = "22.050 kHz";
	"3508" = "32 kHz";
	"3509" = "44.1 kHz";
	"3510" = "48 kHz";
	"3511" = "88.2 kHz";
	"3512" = "96 kHz";
	"3513" = "176.4 kHz";
	"3514" = "192 kHz";
	"3515" = "44.1kHz";
	"3516" = "48kHz";
	"3517" = "88.2kHz";
	"3518" = "96kHz";
	"3519" = "176.4kHz";
	"3520" = "192kHz";
	"3521" = "44.1 kHz (풀 업/다운)";
	"3522" = "48 kHz (풀 업/다운)";
	"3523" = "88.2 kHz (풀 업/다운)";
	"3524" = "96 kHz (풀 업/다운)";
	"3525" = "176.4 kHz (풀 업/다운)";
	"3526" = "192 kHz (풀 업/다운)";
	"3527" = "0.1% 업, 4.1667% 업 (NTSC를 PAL로, 필름-스타일)";
	"3528" = "4.1667% 업 (Film을 PAL로)";
	"3529" = "0.1% 업 (NTSC를 Film으로)";
	"3530" = "0.1% 다운 (Film을 NTSC로)";
	"3531" = "4% 다운 (PAL을 Film으로)";
	"3532" = "4% 다운, 0.1% 다운 (PAL을 NTSC로, 필름-스타일)";
	"3533" = "%1 (외부 클럭)";

/* L10N_ExternalDeviceNames */

	"3600" = "내장";
	"3601" = "내장";
	"3602" = "Firewire 1814";
	"3603" = "Firewire 410";
	"3604" = "FW Audiophile";
	"3605" = "AP 2496";
	"3606" = "Delta 44";
	"3607" = "Delta 66";
	"3608" = "Delta 1010LT";
	"3609" = "Delta 1010";
	"3610" = "Ozone";
	"3611" = "Ozone 아카데믹";
	"3612" = "M-Audio Delta";
	"3613" = "Quattro";
	"3614" = "Fast Track";
	"3615" = "Mobile Pre";
	"3616" = "Mobile Pre 아카데믹";
	"3617" = "Audiophile USB";
	"3618" = "AP 192";
	"3619" = "Delta 410";
	"3620" = "Ozonic";
	"3621" = "Solo";
	"3622" = "NRV 10";
	"3623" = "Mbox 2";
	"3624" = "Mbox 2 Academic";
	"3625" = "Mbox 2 미니";
	"3626" = "Mbox 2 Pro";
	"3627" = "Black Box";
	"3628" = "Transit";
	"3629" = "ProjectMix";
	"3630" = "Fast Track Pro";
	"3631" = "JamLab";
	"3632" = "ProFire Lightbridge";
	"3633" = "Conectiv";
	"3634" = "Delta 1818";
	"3635" = "003";
	"3636" = "Xponent";
	"3637" = "KeyStudio IO";
	"3638" = "KeyStudio IO 아카데믹";
	"3639" = "Digi 002";
	"3640" = "D-Show | FWx";
	"3641" = "Mbox";
	"3642" = "Mbox 2 마이크로";
	"3643" = "Fast Track Ultra";
	"3644" = "Fast Track Ultra 8R";
	"3645" = "ProFire 2626";

/* L10N_XPL */

	"3700" = "\p관하여...";
	"3701" = "진행 윈도우";
	"3702" = "주의";
	"3703" = "취소";
	"3704" = "확인";

/* L10N_ProToolsGeneric */

	"3800" = "없음";
	"3801" = "없음";
	"3802" = "미디";
	"3803" = "확인(&O)";
	"3804" = "종료";
	"3805" = "취소(&C)";
	"3806" = "&Accept";
	"3807" = "&Decline";
	"3808" = "&Copy Error Message";
	"3809" = "재시도(&R)";
	"3810" = "정지(&S)";
	"3811" = "삭제(&D)";
	"3812" = "계속(&C)";
	"3813" = "예(&Y)";
	"3814" = "아니오(&N)";
	"3815" = "More &Info...";
	"3816" = "모두";
	"3817" = "전체";
	"3818" = "All";
	"3819" = "끄기";
	"3820" = "끄기";
	"3821" = "켜기";
	"3822" = "팬";
	"3823" = "볼륨";
	"3824" = "볼륨 트림";
	"3825" = "레벨 트림";
	"3826" = "n/a";
	"3827" = "Pro Tools";
	"3828" = "저장(&S)";
	"3829" = "저장 안함(&D)";
	"3830" = "포기(&D)";
	"3831" = "유지(&K)";
	"3832" = "삭제 안함(&D)";
	"3833" = "제거(&R)";
	"3834" = "ProTools 5.0";
	"3835" = "ProTools 4.3";
	"3836" = "ProTools 3.2";
	"3837" = "Pro Tools 5.0";
	"3838" = "Pro Tools 4.3";
	"3839" = "Pro Tools 3.2";
	"3840" = "오디오 트랙";
	"3841" = "Audio and Video Tracks";
	"3842" = "미디 트랙";
	"3843" = "Aux 트랙";
	"3844" = "마스터 트랙";
	"3845" = "악기 트랙";
	"3846" = "VCA 마스터";
	"3847" = "Folders";
	"3848" = "Frozen Tracks";
	"3849" = "%1 TCE 플러그-인의 팩토리 디폴트 파일을 생성하지 못했습니다.";
	"3850" = "없음";
	"3851" = "없음";
	"3852" = "와 ";
	"3853" = "\"%1\"";
	"3854" = "다시 표시하지 않음";
	"3855" = "최소";
	"3856" = "허용(&A)";
	"3857" = "대체(&R)";
	"3858" = "简体中文 (Simplified Chinese)";
	"3859" = "繁體中文 (Traditional Chinese)";
	"3860" = "Deutsch (German)";
	"3861" = "English (English)";
	"3862" = "Español (Spanish)";
	"3863" = "Français (French)";
	"3864" = "Italiano (Italian)";
	"3865" = "日本語 (Japanese)";
	"3866" = "한글 (Korean)";
	"3867" = "Sign In";
	"3868" = "Sign Out";
	"3869" = "Signing In";
	"3870" = "Session";
	"3871" = "Project";
	"3872" = "&Repair";
	"3873" = "You have used %1 of %2 (%3%) total cloud storage";
	"3874" = " (Storage: %1%)";
	"3875" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"3876" = "MyAvid";
	"3877" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"3878" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"3879" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"3880" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"3881" = "&Update";
	"3882" = "&Skip";
	"3883" = "&Save As...";

/* L10N_Languages */

	"3900" = "일본어";
	"3901" = "영문";
	"3902" = "간체자";
	"3903" = "번체자";
	"3904" = "일본어";
	"3905" = "한글";
	"3906" = "불어";
	"3907" = "이태리어";
	"3908" = "독일어";
	"3909" = "스페인어";

